[
  {
    "name": "totally_spice",
    "count": 24,
    "current": 19,
    "year": 2001,
    "genre": "ШПИОНСКАЯ ФАНТАСТИКА",
    "name_rus": "ТОТАЛИ СПАЙС",
    "description": "КРАСОТКИ СЭМ, КЛОВЕР И АЛЕКС СОВМЕЩАЮТ ЖИЗНЬ ОБЫЧНЫХ ШКОЛЬНИЦ С БЭВЕРЛИ ХИЛЛЗ С РАБОТОЙ ШПИОНКАМИ В ОРГАНИЗАЦИИ ВОЗЛ ПО ЗАЩИТЕ ЛЮДЕЙ"
  },
  {
    "name": "islands",
    "count": 26,
    "current": 25,
    "year": 2003,
    "genre": "ПРИКЛЮЧЕНИЯ",
    "name_rus": "ПИРАТСКИЕ ОСТРОВА",
    "description": "КЕЙТ, НИКОЛАС И САРА ПОПАДАЮТ В ПИРАТСКИЙ МИР ЧЕРЕЗ КОМПЬЮТЕРНУЮ ИГРУ, КОТОРУЮ СОЗДАЛ ИХ ОТЕЦ. ОНИ ОКАЗЫВАЮТСЯ В КРАЮ СОКРОВИЩ И ОСТРОВОВ И ИМ НУЖНО ПОБЕДИТЬ КАПИТАНА БЛЭКХАРДА, ЧТОБЫ ВЕРНУТЬСЯ ДОМОЙ. "
  },
  {
    "name": "hulk",
    "count": 21,
    "current": 15,
    "year": 1996,
    "genre": "СУПЕРГЕРОИ",
    "name_rus": "НЕВЕРОЯТНЫЙ ХАЛК",
    "description": "ТАИНСТВЕННАЯ ИСТОРИЯ ОБ УЧЕНОМ БРЮСЕ БЭННЕРЕ, КОТОРЫЙ ПОСЛЕ НЕСЧАСТНОГО СЛУЧАЯ ВО ВРЕМЯ НАУЧНОГО ЭКСПЕРИМЕНТА ПРЕВРАЩАЕТСЯ В НЕВЕРОЯТНОГО ХАЛКА. КЛАССИКА КИНОКОМИКСОВ ОТ МАРВЕЛ И САБАН!"
  },
  {
    "name": "ginger",
    "count": 20,
    "current": 10,
    "year": 2000,
    "genre": "ПОВСЕДНЕВНОСТЬ, КОМЕДИЯ",
    "name_rus": "КАК ГОВОРИТ ДЖИНДЖЕР",
    "description": "СЕРИАЛ РАССКАЖЕТ О ВЕСЕЛОЙ ЖИЗНИ УЧЕНИЦЫ СРЕДНЕЙ ШКОЛЫ ДЖИНДЖЕР ФУТЛИ ИЗ МАЛЕНЬКОО ГОРОДКА. ПОДРОСТКОВЫЕ ПРОБЛЕМЫ, ПЕРВАЯ ЛЮБОВЬ И ПОДРУГИ - ЛЮБИМЫЙ СЕРИАЛ О НОСТАЛЬГИИ ПО ШКОЛЬНЫМ ГОДАМ. ТРИЖДЫ НОМИНИРОВАН НА ПРЕМИЮ ЭММИ."
  },
  {
    "name": "tomnjerry",
    "count": 13,
    "current": 5,
    "year": 1990,
    "genre": "КОМЕДИЯ",
    "name_rus": "ТОМ И ДЖЕРРИ В ДЕТСТВЕ",
    "description": "НЕЗЫБЛЕМАЯ СЕМЕЙНАЯ КЛАССИКА О ЛЮБИМОМ КОТЕ ТОМЕ И МЫШОНКЕ ДЖЕРРИ, КОТОРАЯ РАССКАЖЕТ ОБ ИХ ДЕТСКИХ ГОДАХ. "
  },
  {
    "name": "diabolik",
    "count": 32,
    "current": 19,
    "year": 1997,
    "genre": "ШПИОНСКАЯ ФАНТАСТИКА",
    "name_rus": "ДИАВОЛИК",
    "description": "ДЬЯВОЛИК, УСЫНОВЛЕННЫЙ ЗЛЫМ ЛОРДОМ ПРЕСТУПНИКОМ КИНГОМ И ЕГО НЕЧЕСТИВЫЙ БРАТ ДЭЙН, РАСТУТ СО ВСЕМИ ПРИВИЛЕГИЯМИ И В РОСКОШИ, ЧТОБЫ ПОТОМ ВЕСТИ ЖИЗНЬ ПРЕСТУПНИКОВ. ЕГО ТРЕНИРУЮТ ВЫДАЮЩИЕСЯ УМЫ МИРА И ОН СТАНОВИТСЯ ИЗВЕСТЕН СВОИМ УМЕНИЕМ, ОСТРОУМНОСТЬЮ И ИЗОБРЕТАТЕЛЬНОСТЬЮ"
  },
  {
    "name": "tobikage",
    "count": 43,
    "current": 10,
    "year": 1985,
    "genre": "АНИМЕ, МЕХА",
    "name_rus": "РОБОТЫ НИНДЗЯ",
    "description": "ДЖО МАЙА СТАНОВИТСЯ СВИДЕТЕЛЕМ БИТВЫ МЕЖДУ ПРИШЕЛЬЦАМИ.КОСМИЧЕСКИЕ БОМБАРДИРОВЩИКИ С ПЛАНЕТЫ ЗАБУМ АТАКУЮТ КОРАБЛЬ ПРИНЦЕССЫ С ПЛАНЕТЫ РОДАРИО, КОТОРАЯ СБЕЖАЛА ОТ ИМПЕРАТОРА ЗАБУМА ДЖО ПРОБИРАЕТСЯ НА КОРАБЛЬ ПРИНЦЕССЫ, ЧТО ВЛЕЧЕТ ЗА СОБОЙ ЦЕПЬ СОБЫТИЙ, ПОЛНОСТЬЮ МЕНЯЮЩИХ ЕГО ЖИЗНЬ"
  },
  {
    "name": "snobs",
    "count": 26,
    "current": 18,
    "year": 2003,
    "genre": "ПОВСЕДНЕВНОСТЬ, СЕМЕЙНЫЙ",
    "name_rus": "СОБАКА ПО ИМЕНИ СНОБЗ",
    "description": "ОДНАЖДЫ В АВСТРАЛИЙСКИЙ ГОРОДОК ВЪЕЗЖАЕТ БОЛЬШОЙ ТАБОР СТРАНСТВУЮЩИХ СЕМЕЙ И РАЗБИВАЕТ СВОЙ ЛАГЕРЬ ПРЯМО В ГОРОДСКОМ ПАРКЕ. ЭББИ, ДЕВОЧКА ИЗ ОБЕСПЕЧЕННОЙ СЕМЬИ, БЫСТРО НАХОДИТ ОБЩИЙ ЯЗЫК И ЗАВОДИТ ДРУЖБУ С ЮНЫМ БРОДЯГОЙ МЭРИАНОМ, А ТАКЖЕ ЕГО «ЛОПОУХИМ» ДРУГОМ ДВОРНЯГОЙ СНОБЗОМ."
  },
  {
    "name": "tarakan",
    "count": 26,
    "current": 13,
    "year": 2002,
    "genre": "КОМЕДИЯ",
    "name_rus": "ТАРАКАН РОБОТ",
    "description": "СЮЖЕТ ПОВЕСТВУЕТ О ДВУХ БРАТЬЯХ ТАРАКАНАХ — РУБЕ И РЕДЖЕ. РУБ СЛУЧАЙНО ПОПАДАЕТ ВНУТРЬ РОЗЕТКИ И НАВСЕГДА СТАНОВИТСЯ КИБОРГОМ — ТАРАКАНОМ-РОБОТОМ. К НЕСЧАСТЬЮ ДЛЯ РЕДЖА, РУБ ОБЕЩАЕТ ИСПОЛЬЗОВАТЬ СВОИ СИЛЫ ТОЛЬКО НА БЛАГО ВСЕХ, А НЕ В ЛИЧНЫХ ЦЕЛЯХ."
  },
  {
    "name": "batman",
    "count": 65,
    "current": 24,
    "year": 1992,
    "genre": "СУПЕРГЕРОИ",
    "name_rus": "БЭТМЭН",
    "description": "БЕССМЕРТНАЯ КЛАССИКА О ТЕМНОМ РЫЦАРЕ В МАСКЕ ЛЕТУЧЕЙ МЫШИ И ПЛАЩЕ."
  },
  {
    "name": "twist",
    "count": 52,
    "current": 8,
    "year": 1997,
    "genre": "ПРИКЛЮЧЕНИЯ",
    "name_rus": "ОЛИВЕР ТВИСТ",
    "description": "ИСТОРИЯ ПО РОМАНУ ЧАРЛЬЗА ДИККЕНЗА О СИРОТЕ ОЛИВЕРЕ ТВИСТЕ, КОТОРЫЙ ЖИВЕТ НА УЛИЦАХ СТАРОЙ АНГЛИИ."
  },
  {
    "name": "flint",
    "count": 38,
    "current": 14,
    "year": 1999,
    "genre": "ПРИКЛЮЧЕНИЯ, ФАНТАСТИКА",
    "name_rus": "ФЛИНТ ДЕТЕКТИВ ВО ВРЕМЕНИ",
    "description": "ФЛИНТ — МАЛЕНЬКИЙ МАЛЬЧИК ИЗ ДОИСТОРИЧЕСКИХ ВРЕМЕН. ПО ВОЛЕ СЛУЧАЯ ОН БЫЛ ПРЕВРАЩЕН В КАМЕНЬ И ВОСКРЕШЕН ТОЛЬКО В НАШЕ ВРЕМЯ. ТЕПЕРЬ ФЛИНТ И ЕГО ДРУЗЬЯ ЗАНЯТЫ ПОИСКОМ БЕГЛЕЦОВ ВО ВРЕМЕНИ, ЗА КОТОРЫМИ ОХОТИТСЯ ТАКЖЕ ЗЛОДЕЙКА ПЕТРА"
  },
  {
    "name": "malon",
    "count": 52,
    "current": 25,
    "year": 1998,
    "genre": "КОМЕДИЯ",
    "name_rus": "УОЛТЕР МЭЛОН",
    "description": "УОЛТЕР МЕЛОН — ГЕРОЙ ПО НАЙМУ ЗА УМЕРЕННУЮ ПЛАТУ. МНОГОЧИСЛЕННЫЕ СУПЕР-ГЕРОИ, ПОЛУЧИВШИЕ ТРАВМУ, ЛИБО РЕШИВШИЕ ОТОЙТИ ОТ ДЕЛ, НАНИМАЮТ УОЛТЕРА ЗАНЯТЬ НА ВРЕМЯ ИХ МЕСТО. УОЛТЕР ВСЕГДА ОТЛИЧНО СПРАВЛЯЕТСЯ С ЗАДАНИЕМ, БЛАГОДАРЯ СВОЕЙ НЕУКЛЮЖЕСТИ И БЕСТОЛКОВОСТИ."
  },
  {
    "name": "addams",
    "count": 65,
    "current": 57,
    "year": 1998,
    "genre": "КОМЕДИЯ, МИСТИКА",
    "name_rus": "СЕМЕЙКА АДДАМС",
    "description": "СЕМЕЙКА АДДАМС БЫЛА СОЗДАНА ИЗВЕСТНЫМ НЬЮ-ЙОРКСКИМ КАРИКАТУРИСТОМ ЧАРЛЬЗОМ АДАМСОМ. ПО ЕГО ЗАДУМКЕ АДДАМСЫ СИЛЬНО ОТЛИЧАЮТСЯ ОТ ОБЫЧНЫХ ЗАУРЯДНЫХ СЕМЕЙ. ДА ОНИ СТРАННЫЕ И НЕМНОГО ЧОКНУТЫЕ, НО В ТОЖЕ ВРЕМЯ ТАКИЕ ТРОГАТЕЛЬНЫЕ."
  },
  {
    "name": "andy",
    "count": 78,
    "current": 49,
    "year": 2001,
    "genre": "КОМЕДИЯ",
    "name_rus": "ЧТО С ЭНДИ",
    "description": "НЕВЕРОЯТНО ВЕСЕЛЫЕ ПРИКЛЮЧЕНИЯ ШКОЛЬНИКА ЭНДИ ЛАРКИНА, КОТОРЫЙ УСТРАИВАЕТ ПРОДЕЛКИ В СВОЕМ РОДНОМ КАНАДСКОМ ГОРОДЕ ИСТ-ГЕКЛЕ."
  },
  {
    "name": "monster_farm",
    "count": 13,
    "current": 9,
    "year": 1998,
    "genre": "КОМЕДИЯ, МИСТИКА",
    "name_rus": "ФЕРМА ЧУДИЩА",
    "description": "КОГДА ЮНЫЙ ДЖЕК ХОЛИ, ЖИВУЩИЙ В ГОРОДЕ, ПОЛУЧАЕТ В НАСЛЕДСТВО ОТ ДЯДИ ФЕРМУ «МОГИЛЬНЫЕ ВЛАДЕНИЯ», ОН ДАЖЕ НЕ ПРЕДСТАВЛЯЕТ, ЧТО ЕМУ ПРИДЕТСЯ СТОЛКНУТЬСЯ В БУКВАЛЬНОМ СМЫСЛЕ С ЧУДОВИЩНЫМИ СОБЫТИЯМИ."
  },
  {
    "name": "wunshpunsh",
    "count": 26,
    "current": 26,
    "year": 2001,
    "genre": "КОМЕДИЯ, МИСТИКА",
    "name_rus": "ВУНШ-ПУНШ",
    "description": "КОЛДУНЫ БУБОНИК И ТИРАНИЯ ХОТЯТ НАПАКОСТИТЬ ЖИТЕЛЯМ ГОРОДА И НАЛОЖИТЬ НА НИХ ЗАКЛЯТИЕ. К СЧАСТЬЮ, КАЖДЫЙ РАЗ ИХ ПЛАНЫ СРЫВАЮТ ИХ ЖЕ ДОМАШНИЕ ЛЮБИМЦЫ - КОТ МЯУРИЦИО И МУДРЫЙ ВОРОН ЯКОБ, КОТОРЫЕ КАЖДЫЙ РАЗ ДОЛЖНЫ РАЗГАДЫВАТЬ ЗАГАДКУ ЗАКЛИНАНИЯ В ТЕЧЕНИИ СЕМИ ЧАСОВ."
  },
  {
    "name": "iron_man",
    "count": 13,
    "current": 3,
    "year": 1994,
    "genre": "СУПЕРГЕРОИ",
    "name_rus": "ЖЕЛЕЗНЫЙ ЧЕЛОВЕК",
    "description": "С ПОМОЩЬЮ РАЗРАБОТАННОЙ КИБЕРБРОНИ, ПОДДЕРЖИВАЮЩЕЙ ЕГО ЖИЗНЬ, ИНДУСТРИАЛИСТ ТОНИ СТАРК, СПАСАЕТ МИР, А ТАК ЖЕ УЧАСТВУЕТ В ОПЕРАЦИЯХ СЕКРЕТНОЙ ГОСОРГАНИЗАЦИИ ЩИТ"
  },
  {
    "name": "sissi",
    "count": 51,
    "current": 36,
    "year": 1997,
    "genre": "РОМАНТИКА, ПРИКЛЮЧЕНИЯ, ДРАМА",
    "name_rus": "ПРИНЦЕССА СИССИ",
    "description": "СЕРИАЛ ПЕРЕНЕСЕТ НАС В ПРОШЛОЕ ДАЛЕКОЙ БАВАРИИ И РАССКАЖЕТ О НЕПРОСТОЙ СУДЬБЕ МОЛОДОЙ ПРИНЦЕССЫ ЭЛИЗАБЕТ."
  },
  {
    "name": "jim_button",
    "count": 52,
    "current": 39,
    "year": 2000,
    "genre": "ПРИКЛЮЧЕНИЯ",
    "name_rus": "ДЖИМ БАТОН",
    "description": "ГЛАВНЫМИ ГЕРОЯМИ ЯВЛЯЮТСЯ ДЖИМ И ЕГО ВЕРНЫЙ ДРУГ ЛЮК, ПУТЕШЕСТВУЮЩИЕ ПО МИРУ НА СВОЕМ ПАРОВОЗЕ — ЭММЕ!"
  },
  {
    "name": "pigcity",
    "count": 24,
    "current": 6,
    "year": 2002,
    "genre": "КОМЕДИЯ",
    "name_rus": "СВИН-СИТИ",
    "description": "ДЕРЕВЕНСКИЙ СВИН МАРТИ ПЕРЕБИРАЕТСЯ В ШКОЛУ ГОРОДА СВИН СИТИ К РОДСТВЕННИКАМ. ЗДЕСЬ СО СВОИМИ КУЗЕНАМИ МАРТОЙ И РЕДЖИ ОНИ ВЛИПАЮТ В ПЕРЕДЕЛКИ И КОНЕЧНО ЖЕ НАХОДЯТ ИЗ НИХ ВЫХОД."
  },
  {
    "name": "marina",
    "count": 17,
    "current": 5,
    "year": 1991,
    "genre": "РОМАНТИКА, ПРИКЛЮЧЕНИЯ",
    "name_rus": "РУСАЛОЧКА",
    "description": "КРАСИВАЯ ИСТОРИЯ ЛЮБВИ РУСАЛОЧКИ МАРИНЫ И ПРИНЦА ДЖАСТИНА."
  },
  {
    "name": "kids402",
    "count": 51,
    "current": 28,
    "year": 2000,
    "genre": "КОМЕДИЯ",
    "name_rus": "ДЕТКИ ИЗ КЛАССА 402",
    "description": "СЕРИАЛ ДО МОЗГА КОСТЕЙ ПРОПИТАН ШКОЛЬНЫМ БЫТОМ АМЕРИКАНСКОЙ НАЧАЛЬНОЙ ШКОЛЫ. ДЕТКИ ИЗ КЛАССА 402 ПОСТОЯННО ШАЛЯТ, ХУЛИГАНЯТ И РАЗВЕКАЮТСЯ ВО ВСЮ. КРОМЕ ТОГО КАЖДАЯ СЕРИЯ РАДУЕТ ЯРКОЙ АТМОСФЕРНОЙ РИСОВКОЙ И МУЗЫКОЙ."
  },
  {
    "name": "gadget",
    "count": 65,
    "current": 9,
    "year": 1983,
    "genre": "КОМЕДИЯ, ПРИКЛЮЧЕНИЯ, ДЕТЕКТИВ",
    "name_rus": "ИНСПЕКТОР ГАДЖЕТ",
    "description": "ДЕТЕКТИВНЫЙ ДЕТСКИЙ МУЛЬТФИЛЬМ ПРО НАПИЧКАННОГО РАЗЛИЧНЫМИ УСТРОЙСТВАМИ НЕУКЛЮЖЕГО ИНСПЕКТОРА ПОЛИЦИИ. В РАССЛЕДОВАНИЯХ ПРИНИМАЕТ УЧАСТИЕ ЕГО ПЛЕМЯННИЦА ПЕННИ, ПЕС БРАЙЕН, А ГЛАВНЫМ ЗЛОДЕЕМ СЕРИЙ ВЫСТУПАЕТ ТАИНСТВЕННЫЙ И НЕУЛОВИМЫЙ ДОКТОР КЛО!"
  },
  {
    "name": "luie",
    "count": 39,
    "current": 38,
    "year": 1994,
    "genre": "КОМЕДИЯ, СЕМЕЙНЫЙ",
    "name_rus": "ЖИЗНЬ С ЛУИ",
    "description": "ДОБРЫЙ, СЕМЕЙНЫЙ МУЛЬТСЕРИАЛ РАССКАЖЕТ О БУДНЯХ ДЕСТВА ВЕСЕЛОГО АМЕРИКАНСКОГО КОМИКА ЛУИ АНДЕРСОНА."
  },
  {
    "name": "bobby",
    "count": 26,
    "current": 25,
    "year": 1990,
    "genre": "КОМЕДИЯ, СЕМЕЙНЫЙ",
    "name_rus": "МИР БОББИ",
    "description": "СЕМЕЙНЫЙ КОМЕДИЙНЫЙ МУЛЬТСЕРИАЛ О МАЛЫШЕ ПО ИМЕНИ БОББИ С БОГАТЫМ ВООБРАЖЕНИЕМ. ВСЕ ЧТО ЕМУ НЕПОНЯТНО, БОББИ ВОСПРИНИМАЕТ В СВОЕМ ВОЛШЕБНОМ МИРЕ ФАНТАЗИЙ, В КОТОРОМ ЕГО КАЖДЫЙ ДЕНЬ ЖДУТ НОВЫЕ ПРИКЛЮЧЕНИЯ И В КОТОРОМ МОЖНО СТАТЬ КЕМ УГОДНО!"
  },
  {
    "name": "hitkliff",
    "count": 26,
    "current": 21,
    "year": 1984,
    "genre": "КОМЕДИЯ, ПРИКЛЮЧЕНИЯ",
    "name_rus": "ХИТКЛИФФ",
    "description": "СЕРИАЛ ПОВЕДАЕТ О ПРИКЛЮЧЕНИЯХ НЕУГОМОННОГО РЫЖЕГО КОТА ХИТКЛИФФА И ЕГО УЛИЧНЫХ ПОХОЖДЕНИЯХ. РАЗБОРКИ УЛИЧНЫХ БАНД КОТОВ, РАЗБИТЫЙ КАДИЛЛАК И КОНЕЧНО ЖЕ ЛЮБОВЬ К КОШЕЧКЕ СОНЕ - ЭТО ВСЯ ЖИЗНЬ УСАТОГО ХУЛИГАНА."
  },
  {
    "name": "denis",
    "count": 78,
    "current": 62,
    "year": 1986,
    "genre": "КОМЕДИЯ, СЕМЕЙНЫЙ",
    "name_rus": "ДЕНИС НЕПОСЕДА",
    "description": "ВЕСЕЛЫЙ МУЛЬТСЕРИАЛ ПО МОТИВАМ ОДНОИМЕННОГО АМЕРИКАНСКОГО КОМИКСА О СЧАСТЛИВОМ ДЕТСТВЕ МАЛЬЧИШКИ ДЕНИСА. БЕСКОНЕЧНЫЕ ШАЛОСТИ, ИГРЫ С ДРУЗЬЯМИ И КОНЕЧНО ДРУЖБА СО СТАРЫМ ДОБРЫМ МИСТЕРОМ УИЛСОНОМ НЕ ДАДУТ ВАМ ЗАСКУЧАТЬ!"
  },
  {
    "name": "beetleborgs",
    "count": 88,
    "current": 78,
    "year": 1996,
    "genre": "КОМЕДИЯ, БОЕВИК, ПРИКЛЮЧЕНИЯ",
    "name_rus": "БОЛЬШИЕ И КРУТЫЕ БИТЛБОРГИ",
    "description": "ТРОЕ ШКОЛЬНЫХ ДРУЗЕЙ ЗАЛЕЗАЮТ В ДОМ ПРИВЕДЕНИЙ, ГДЕ ЗАБАВНЫЙ ПОЛТЕРГЕЙСТ И ПРИЗРАК ЭЛВИСА ПРЕСЛИ ПО ИМЕНИ ФЛАББЕР ИСПОЛНЯЕТ ИХ САМОЕ ЗАВЕТНОЕ ЖЕЛАНИЕ - СТАТЬ СУПЕРГЕРОЯМИ ИЗ ПОПУЛЯРНЫХ КОМИКСОВ - БИТЛБОРГАМИ."
  },
  {
    "name": "button_nose",
    "count": 22,
    "current": 15,
    "year": 1985,
    "genre": "АНИМЕ, ПРИКЛЮЧЕНИЯ, СЕМЕЙНЫЙ",
    "name_rus": "ЛИЛИ В КЛУБНИЧНОМ МИРЕ",
    "description": "СЕРИАЛ О ПРИКЛЮЧЕНИЯХ МАЛЕНЬКОЙ ДЕВОЧКИ ПУГОВКИ, КОТОРАЯ ПРОВОДИТ ЛЕТНИЕ КАНИКУЛЫ У ДЯДИ , КОРОЛЯ ВОЛШЕБНОЙ КЛУБНИЧНОЙ СТРАНЫ."
  },
  {
    "name": "indiana",
    "count": 19,
    "current": 6,
    "year": 1991,
    "genre": "УЖАСЫ, СВЕРХЪЕСТВЕСТВЕННОЕ",
    "name_rus": "МИСТИЧЕСКИЙ ГОРОДОК ЭЙРИ В ИНДИАНЕ",
    "description": "ЭЙРИ ШТАТ ИНДИАНА, НАСЕЛЕНИЕ 16 661 ЧЕЛОВЕК. ПЕРЕЕХАВШИЙ СЮДА МАЛЬЧИШКА МАРШАЛ ТАЙЛЕР И ЕГО ДРУГ САЙМОН ХОЛМС НАЧИНАЮТ ЗАМЕЧАТЬ ПРОИСХОДЯЩИЕ В ГОРОДКЕ СТРАННЫЕ И ПАРАНОРМАЛЬНЫЕ ВЕЩИ."
  },
  {
    "name": "jack_pirate",
    "count": 14,
    "current": 13,
    "year": 1998,
    "genre": "КОМЕДИЯ, ПРИКЮЧЕНИЯ",
    "name_rus": "БЕШЕНЫЙ ДЖЕК ПИРАТ",
    "description": "ВЕСЕЛАЯ КОМЕДИЯ О ПРИКЛЮЧЕНИЯХ НЕУДАЧЛИВОГО НЕГОДЯЯ БЕШЕНОГО ДЖЕКА ПИРАТА И ЕГО СТАРШЕГО ПОМОЩНИКА КОРАБЕЛЬНОЙ КРЫСЫ СНАКА."
  },
  {
    "name": "peter_pan",
    "count": 41,
    "current": 21,
    "year": 1989,
    "genre": "АНИМЕ, ПРИКЛЮЧЕНИЯ, СЕМЕЙНЫЙ",
    "name_rus": "ПИТЕР ПЭН",
    "description": "АНИМЕ-СЕРИАЛ ПО МОТИВАМ ОДНОИМЕННОЙ СКАЗКИ ДЖ. БАРРИ ИЗ ЦИКЛА \"ТЕАТР МИРОВЫХ ШЕДЕВРОВ\"."
  },
  {
    "name": "pinoccio",
    "count": 33,
    "current": 6,
    "year": 1972,
    "genre": "АНИМЕ, ДРАМА, СЕМЕЙНЫЙ",
    "name_rus": "ПИНОККИО",
    "description": "АНИМЕ-СЕРИАЛ ПО МОТИВАМ ОДНОИМЕННОЙ СКАЗКИ К. КОЛЛОДИ."
  },
  {
    "name": "spider_man",
    "count": 65,
    "current": 23,
    "year": 1994,
    "genre": "СУПЕРГЕРОИ, ДРАМА, ТРИЛЛЕР",
    "name_rus": "ЧЕЛОВЕК-ПАУК",
    "description": "КУЛЬТОВЫЙ СЕРИАЛ О БЕССТРАШНОМ ГЕРОЕ В МАСКЕ."
  },
  {
    "name": "22Z",
    "count": 13,
    "current": 8,
    "year": 1996,
    "genre": "ТРИЛЛЕР, СВЕРХЪЕСТЕСТВЕННОЕ",
    "name_rus": "КОМАНДА 22Z: КОСМИЧЕСКИЕ АГЕНТЫ",
    "description": "СЕРИАЛ О КОМАНДЕ СУПЕРСОЛДАТ, РАССЛЕДУЮЩИХ СЛУЧАИ ВТОРЖЕНИЯ НА ЗЕМЛЮ ПРИШЕЛЬЦЕВ ИЗ КОСМОСА."
  },
  {
    "name": "spydogs",
    "count": 22,
    "current": 20,
    "year": 1999,
    "genre": "КОМЕДИЯ, ДЕТЕКТИВ",
    "name_rus": "СЕКРЕТНЫЕ МАТЕРИАЛЫ ПСОВ ШПИОНОВ",
    "description": "ПОЧЕМУ- ТО СЧИТАЕТСЯ, ЧТО СОБАКИ - ЛУЧШИЕ ДРУЗЬЯ ЧЕЛОВЕКА. НО ЧТО МЫ НА САМОМ ДЕЛЕ О НИХ ЗНАЕМ? ВСЕ СОБАКИ ВХОДЯТ В ТАЙНУЮ ОРГАНИЗАЦИЮ, ПРИЗВАННУЮ СПАСАЬ ЛЮДЕЙ ОТ ВСЯЧЕСКИХ НАПАСТЕЙ!"
  },
  {
    "name": "tick",
    "count": 36,
    "current": 28,
    "year": 1994,
    "genre": "КОМЕДИЯ, СУПЕРГЕРОИ",
    "name_rus": "ТИК ГЕРОЙ",
    "description": "АМЕРИКАНСКИЙ МУЛЬТСЕРИАЛ В ЖАНРЕ СУПЕРГЕРОЙСКОЙ ПАРОДИИ. ГЛАВНЫЙ ГЕРОЙ ТИК И ЕГО ПОМОЩНИК АРТУР БОРЯТСЯ С ПРЕСТУПНОСТЬЮ В ЛИЦЕ СУПЕРЗЛОДЕЕВ, ОРУДУЮЩИХ В ГОРОДЕ (THE CITY)."
  },
  {
    "name": "eak",
    "count": 61,
    "current": 17,
    "year": 1994,
    "genre": "КОМЕДИЯ",
    "name_rus": "КОТ ИК",
    "description": "КОМЕДИЙНЫЙ СЕРИАЛ О ПРИКЛЮЧЕНИЯХ ФИОЛЕТОВОГО КОТА ПО ИМЕНИ ИК."
  },
  {
    "name": "xmen",
    "count": 76,
    "current": 20,
    "year": 1992,
    "genre": "СУПЕРГЕРОИ, ДРАМА, ТРИЛЛЕР",
    "name_rus": "ИКСМЕНЫ",
    "description": "СЕРИАЛ ПОВЕСТВУЕТ О КОМАНДЕ СВЕРХЛЮДЕЙ, ЖИВУЩИХ В НЕДАЛЕКОМ БУДУЩЕМ И ЗАЩИЩАЮЩЕЕ ЧЕЛОВЕЧЕСТВО ОТ ГЕНЕТИЧЕСКОЙ ВОЙНЫ."
  },
  {
    "name": "goosehumbs",
    "count": 74,
    "current": 9,
    "year": 1992,
    "genre": "УЖАСЫ, СВЕРХЪЕСТВЕСТВЕННОЕ",
    "name_rus": "МУРАШКИ",
    "description": "МОЛОДЕЖНЫЙ СЕРИАЛ ПО МОТИВАМ КНИГ РОБЕРТА СТАЙНА."
  },
  {
    "name": "rangers",
    "count": 60,
    "current": 6,
    "year": 1993,
    "genre": "КОМЕДИЯ, БОЕВИК, ПРИКЛЮЧЕНИЯ",
    "name_rus": "МОГУЧИЕ РЕЙНДЖЕРЫ",
    "description": "ЧЕТВЕРО ДРУЗЕЙ ПОЛУЧАЮТ КОСМИЧЕСКУЮ СУПЕРСИЛУ МОГУЧИХ РЕЙНДЖЕРОВ И БЕРУТ НА СЕБЯ ОТВЕСТВЕННОСТЬ ЗА СПАСЕНИЕ ПЛАНЕТЫ ОТ КОСМИЧЕСКИХ МОНСТРОВ!"
  }
]